//IRRDBU00 JOB (ACCT),MSGCLASS=H,NOTIFY=&SYSUID
//UNLOAD   EXEC PGM=IRRDBU00,PARM=NOLOCKINPUT
//SYSPRINT DD   SYSOUT=*
//INDD1    DD   DISP=SHR,DSN=SYS1.RACFDS
//OUTDD    DD   DISP=(MOD,CATLG),DSN=JAKE.RACFDB.FLATFILE,
// SPACE=(CYL,(1,1)),DCB=(LRECL=4096,RECFM=VB,BLKSIZE=13030)